Repository: PressWork/PressWork
Catalog: presswork/admin/languages/*.po
Languages: da_dk, es_es

source: Add widgets to the Second Sidebar %shere%s
es_es: Agrega widgets al segundo sidebar %saqui%s

source: Not found
da_dk: ikke fundet
es_es: No se encontró

source: No results were found for your request.
da_dk: ingen resultater fundet for din forespørgsel.
es_es: No se encontraron resultados para su búsqueda.

source: Posts Tagged &#8216;%s&#8217;
da_dk: skriv taggede &#8216;%s&#8217;
es_es: Posts con el tag

source: Archive for
da_dk: arkiv for
es_es: Archivo de

source: Blog Archives
da_dk: Blogarkiv
es_es: Archivo del blog

source: No posts found.
da_dk: ingen indlæg fundet
es_es: No se encontraron posts.

source: One Response to %2$s
da_dk: En kommentar til %2$s
es_es: Una respuesta a %2$s

source: Reply
da_dk: besvar
es_es: Contesta

source: Comment navigation
es_es: Navegación de comentarios

source: &larr; Older Comments
da_dk: &larr; Ældre kommentarer
es_es: &larr; Comentarios anteriores

source: Newer Comments &rarr;
da_dk: nyere kommentarer
es_es: Comentarios más recientes &rarr;

source: Your comment
es_es: Tu comentario

source: search results for
da_dk: søgeresultater for
es_es: resultados de la búsqueda

source: by
da_dk: af
es_es: por

source: 0 Comments
da_dk: 0 kommentarer
es_es: 0 Comentarios

source: 1 Comment
da_dk: 1 kommentar
es_es: 1 Comentario

source: % Comments
da_dk: % kommentarer
es_es: % Comentarios

source: Read more &rarr;
da_dk: læs mere &rarr;
es_es: Lee mas &rarr;

source: This gallery contains <a %1$s>%2$s photo &rarr;</a>
es_es: Esta galería contiene <a %1$s>%2$s imagen &rarr;</a>

source: Pages
da_dk: sider
es_es: Paginas

source: (edit)
es_es: (editar)

source: About
da_dk: om
es_es: Acerca de

source: Permanent Link to %s
da_dk: permanent link til %s
es_es: Link permanente a %s

source: If you leave this page you will lose your changes.
es_es: Si abandonas esta página perderás tus cambios.

source: Default
es_es: Predeterminado

source: Full width
es_es: Ancho completo

source: Read more
da_dk: læs mere
es_es: Lee mas

source: PressWork Settings
da_dk: PressWork indstillinger
es_es: Ajustes de PressWork

source: Drag &amp; Drop Editor
es_es: Editor Drag &amp; Drop

source: Hooks
es_es: Guías

source: Functions
da_dk: funktioner
es_es: Funciones

source: Reset all options
da_dk: nulstil alle indstillinger
es_es: Restablecer opciones

source: Reset
da_dk: nulstil
es_es: Restablecer

source: Colors
da_dk: farver
es_es: Colores

source: Fonts
da_dk: skrifttyper
es_es: Tipo de letra

source: Body
es_es: Cuerpo

source: Font Size
da_dk: skriftstørrelse
es_es: Tamaño de letra

source: Fonts by
da_dk: skriftertyper af
es_es: Fonts de

source: Username (without @)
es_es: Usuario (sin @)

source: Username
da_dk: brugernavn
es_es: Usuario

source: User ID
es_es: ID de usuario

source: Updated
da_dk: opdateret
es_es: Actualizado

source: Main Content
da_dk: hovedindhold
es_es: Contenido

source: First Sidebar
da_dk: Første bjælke
es_es: 1er sidebar

source: Second Sidebar
da_dk: Anden bjælke
es_es: 2do Sidebar

source: Body Margins
da_dk: Bodymarginer
es_es: Márgenes del cuerpo

source: Content Margins
da_dk: indholdsmarginer
es_es: Márgenes del contenido

source: Hover Color
da_dk: Hoverfarve
es_es: Color de over

source: BG Color
da_dk: BG farve
es_es: Color de fondo

source: BG Hover Color
da_dk: BG hover farve
es_es: Color de fondo con over

source: Category Header
da_dk: kategori Header
es_es: Encabezado de categoría

source: Blog Name
da_dk: Blognavn
es_es: Nombre del blog

source: Description
da_dk: beskrivelse
es_es: Descripción

source: Main Text
da_dk: brødtekst
es_es: Texto principal

source: Post Title
da_dk: skriv titel
es_es: Título del post

source: Post Meta
da_dk: skriv meta
es_es: Meta del post

source: Page Background
da_dk: Sidebaggrund
es_es: Fondo de la página

source: Widgetized Area
da_dk: Widgetized område
es_es: Área para widgets

source: Extended Footer
da_dk: udvidet footer
es_es: Footer extendido

source: Logo Image URL
da_dk: logobilled URL
es_es: URL del logo

source: Favicon URL
es_es: URL del Favicon

source: Turn on the Drag &amp; Drop Editor, Hooks &amp; Functions, or even Reset all options if you mess up.
es_es: Habilita el editor Drag &amp; Drop, Hooks &amp; Funciones, o restablece todas las opciones si te equivocaste.

source: This panel allows you to modify widths and margins. You can also add your own logo, sidebars &amp; more.
da_dk: Dette panel giver dig mulighed for at ændre bredde og marginer, du kan også tilføje logo, sidebjælker &amp; og mere.
es_es: Este panel te permite modificar anchos y márgenes. También puedes agregar tu propio logo, barra lateral y más.

source: This is where you can change the colors for links, main text, menus, post titles, backgrounds &amp; more.
da_dk: Det er her du kan ændre farverne for links, hovedteksten, menuer, skrive titler, baggrunde &amp; mere.
es_es: Aquí puedes cambiar los colores de los links, texto principal, menús, títulos, fondos y más.

source: PressWork comes with the top 20 most popular Google Fonts. You can easily add more if you like.
da_dk: Presswork leveres med top 20 mest populære Google Skrifttyper. Du kan nemt tilføje flere, hvis du vil.
es_es: PressWork tiene los 20 Google Fonts más populares. Puedes agregar mas fácilmente si lo deseas.

source: Social Networking
da_dk: socialenetværk
es_es: Redes Sociales

source: Enter your Twitter, Facebook &amp; Flickr usernames so people can find you.
da_dk: Indtast dit Twitter, Facebook &amp; Flickr brugernavn, så folk kan finde dig.
es_es: Escribe tus usuarios de Twitter, Facebook y Flickr para que la gente te pueda encontrar.

source: Save
da_dk: gem
es_es: Guardar

source: Got everything set up the way you want? Better make sure to click Save or you might lose your settings.
es_es: ¿Tienes todo configurado como querías? Asegúrate de dar clic en Guardar o puedes perder tus cambios.

source: version
es_es: versión

source: Close
da_dk: luk
es_es: cerrar

source: Close the<br />Welcome Screen
da_dk: luk<br />velkomstskærmen
es_es: Cierra la<br/>pantalla de bienvenida

source: The PressWork<br />Admin Page
da_dk: PressWork<br />adminside
es_es: La página de administración<br/> de PressWork

source: Displays featured posts from one category
da_dk: viser udvalgte indlæg fra en kategori
es_es: Muestra posts destacados de una categoría

source: PW - Featured Posts
da_dk: udvalgte indlæg
es_es: PW - Posts Destacados

source: Title
da_dk: titel
es_es: Título

source: Category
da_dk: kategori
es_es: Categoría

source: Number of Posts
da_dk: antal indlæg
es_es: Número de posts

source: Displays your flickr photos
es_es: Deshabilita tus fotos de Flickr

source: PW - Flickr Feed
es_es: PW - Feed de Flickr

source: UserID
es_es: ID de usuario

source: Flickr idGettr
es_es: idCettr de Flickr

source: Number of Photos
es_es: Número de fotos

source: Link Text
es_es: Texto del link

source: Add a featured slideshow
es_es: Agrega un slideshow destacado

source: PW - Slideshows
es_es: PW - Slidshows

source: Type
es_es: Tipo

source: Number of posts
es_es: Número de posts

source: Width
es_es: Ancho

source: Height
es_es: Alto

source: Excerpt length
es_es: Largo del extracto

source: Displays your tweets
da_dk: Vis dine tweets
es_es: Muestra tus tweets

source: PW - Twitter Feed
es_es: PW - Feed de Twitter

source: Number of Tweets
da_dk: antal tweets
es_es: Número de Tweets

source: Text Link
da_dk: tekst link
es_es: Texto del link

source: This post is password protected. Enter the password to view any comments.
da_dk: Dette indlæg er beskyttet af kodeord. Indtast kodeord for at se kommentarer.
es_es: Este artículo está protegido con contraseña. Escribe la contraseña para ver los comentarios.

source: Primary Nav Menu
es_es: Navegación Primaria

source: Secondary Nav Menu
es_es: Navegación secundaria

source: Footer Nav Menu
da_dk: sidefod navmenu
es_es: Navegacion pie de página

source: Create your Secondary nav menu %shere%s
es_es: Crea tu menú de navegación secundario %shere%s

source: Create your Footer nav menu %shere%s
es_es: Crea tu menú de navegación de pie de página %shere%s

source: Toolbox Deactivated.
da_dk: Toolbox deaktiveret.
es_es: Herramientas desactivadas.

source: Click on the button below to activate/deactivate the %s front-end toolbox.
es_es: Haz clic en el botón de abajo para activar/desactivar las herramientas del front-end de %s.

source: If you have any questions or feedback, please check out our %s.
es_es: Si tienes cualquier pregunta o sugerencia, por favor checa nuestro %s.

source: Created by
es_es: Creado por

source: Contributors
es_es: Contribuidores

source: Version %1$s of %2$s is now available. Go to %3$s page.
da_dk: version %1$s af %2$s er nu tilgængelig. Gå til side %3$s.
es_es: Versión %1$s de %2$s ahora disponible. Ir a la %3$s página.

source: New in v1.0.4
es_es: Nuevo en v1.0.4

source: Customizing PressWork
es_es: Modifica PressWork

source: Custom CSS
es_es: CSS a medida

source: Contribute on GitHub
es_es: Contribuye en GitHub

source: Be a part of the PressWork Community
es_es: Se parte de la comunidad de PressWork

source: For more information:
es_es: Para más información:

source: Top Main Content on Index
es_es: Contenido superior principal del index

source: The area above the main content on the index page. Perfect spot for a slideshow.
es_es: El área encima del contenido principal del index. Lugar perfecto para un slideshow.

source: Header Area
da_dk: headerområde
es_es: Header

source: The header area appears on every page of your site if it has been placed in the header.
da_dk: Header området vises på hver side af din hjemmeside, hvis den er blevet placeret i headeren.
es_es: El header aparece en todas las páginas de tu sitio si se pone en el header.

source: The first sidebar appears on every page of your site, unless you have selected full width for a post or page.
da_dk: Den første sidebjælke vises på hver side af din hjemmeside, medmindre du har valgt fuld bredde for et indlæg eller en side.
es_es: El primer sidebar aparece en todas las páginas de tu sitio a menos que hayas seleccionado el ancho total en un post o página.

source: The second sidebar appears on every page of your site, unless you have selected full width for a post or page.
da_dk: Den anden sidebjælke vises på hver side af din hjemmeside, medmindre du har valgt fuld bredde til et indlæg eller en side.
es_es: El segundo sidebar aparece en todas las páginas de tu sitio a menos que hayas seleccionado el ancho total en un post o página.

source: The extended footer appears at the bottom of your site if it has been placed in the footer.
da_dk: Den udvidede sidefod vises i bunden af din hjemmeside, hvis den er blevet placeret i sidefoden.
es_es: El footer extendido aparece al final de su sitio si se ha colocado en el pie de página.

source: %1$s at %2$s
da_dk: %1$s af %2$s
es_es: %1$s en %2$s

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando moderación.

source: Your name
es_es: Nombre

source: Your email
es_es: Correo

source: Your website
es_es: Sitio web

source: Browse Our Themes
es_es: Dale un vistazo a nuestros Temas

source: Add widgets to the Header Area %shere%s
es_es: Agrega widgets al header %saqui%s

source: Add widgets to the Extended Footer %shere%s
es_es: Agrega widgets al footer extendido %saqui%s

source: &copy; %1$d %2$s. All Rights Reserved.
da_dk: &copy; %1$d %2$s. Alle rettigheder forbeholdt.
es_es: &copy; %1$d %2$s. Todos los Derechos Reservados.

source: Created using %s.
es_es: Creado usando %s.

source: Search for:
es_es: Busca:

source: Search...
es_es: Busca...

source: Built using %s.
da_dk: Opbygget ved hjælp af %s.

source: %1$s Responses to %2$s
da_dk: %1$s kommentarer til %2$s

source: (Edit)
da_dk: (rediger)

source: <em>Your comment is awaiting moderation.</em>
da_dk: <em>Din kommentar afventer moderation.</em>

source: <p>If you have any questions or feedback, please check out our %s.</p>
da_dk: <p>Hvis du har spørgsmål eller feedback, så tjek voresr %s.</p>

source: <p>If you've got mad skills when it comes to WordPress and you want to join the %s community,<br />find us on %s and contribute. Together we can make %s the ultimate WordPress framework.</p><p>Click on the button below to activate/deactivate the %s front-end toolbox.</p>
da_dk: <p>Hvis du har WordPress mad skills, og du vil være en del af %s fællesskabet,<br />find os på %s og bidrag. Sammen kan vi gøre %s det ultimative WordPress framework.</p><p>Tryk på knappen for at aktiverer eller dekativerer %s front-end toolbox.</p>

source: Add widgets to the First Sidebar
da_dk: Tilføj widgets til første sidebar

source: Add widgets to the Header Area
da_dk: Tilføj widgets til headerområde

source: Add widgets to the Extended Footer
da_dk: Tilføj widgets til den udvidede sidefod

source: Add widgets to the Second Sidebar
da_dk: Tilføj widgets til anden sidebar

source: By
da_dk: af

source: Color
da_dk: farve

source: Comments are closed.
da_dk: kommentarer er lukket.

source: Create your navigation menu
da_dk: Opret din navigationsmenu

source: Create your sub-navigation menu
da_dk: Opret din subnavigationsmenu

source: Create your footer navigation menu
da_dk: Opret din sidefodsnavigationsmenu

source: Footer
da_dk: sidefod

source: Google Fonts
da_dk: Google skrifttyper

source: Got everything set up the way you want? Better make sure to click save or you might lose your settings.
da_dk: Ser det rigtigt ud? Du må hellere trykke gem ellers risikierer du at miste dine indstillinger...

source: Guides
da_dk: hjælpelinjer

source: here
da_dk: her

source: Navigation Menu
da_dk: navigationsmenu

source: Permalink to %s
da_dk: permalink til %s

source: Preview
da_dk: eksempel

source: Read more <span class="meta-nav">&rarr;</span>
da_dk: læs mere <span class="meta-nav">&rarr;</span>

source: Sub-Navigation Menu
da_dk: Subnavigationsmenu

source: The PressWork<br />Toolbar
da_dk: PressWork<br />toolbar

source: This gallery contains <a %1$s>%2$s photo</a>.
da_dk: Dette galleri indeholder <a %1$s>%2$s foto</a>.

source: This gallery contains <a %1$s>%2$s photos</a>.
da_dk: Dette galleri indeholder <a %1$s>%2$s fotos</a>.

source: Turn on the Drag &amp; Drop Editor, Guides &amp; Functions, or even Reset all options if you mess up.
da_dk: Aktiver Drag &amp; Drop editor, hjælpelinjer &amp; funktioner, eller nulstil endda alle indstllingger hvis du roder rundt.
